<?php
$title = "О нас";
require_once "header.php";
?>

<div class="content">
    <div class="about_main">
        <h1 class="about_h1">О нас</h1>
        <p>Photolab — это типография, которая уже четыре года успешно работает в своей сфере. Мы стремимся к тому, чтобы каждый наш клиент оставался доволен качеством выполнения заказа. Поэтому мы постоянно совершенствуем наши навыки и оборудование, внедряем новые технологии и следуем современным тенденциям в области дизайна и печати.</p>
        <div class="qanda">
            <h2>Вопросы и ответы</h2>
            
            <div class="question">Можно ли сделать цветную копию документа с печатью? <i class="fa fa-angle-down" aria-hidden="true"></i></div>
            <div class="answer" style="height: 0px;">При копировании документов с печатью и подписью (например, удостоверений личности или личных документов) требуется ставить штамп «Копия». Если этого не сделать, такие документы не будут распечатываться в цвете.</div>

            <div class="question">Как можно с вами связаться для заказа? <i class="fa fa-angle-down" aria-hidden="true"></i></div>
            <div class="answer">В нижней части страницы есть все контактные данные, по которым вы можете связаться с нами.</div>
        </div>
    </div>
</div>

<?php
require_once "footer.php";
?>